{" ": 1, "e": 2, "a": 3, "o": 4, "t": 5, "n": 6, "r": 7, "i": 8, "s": 9, "l": 10, "h": 11, "d": 12, "u": 13, "m": 14, "c": 15, "p": 16, "y": 17, "g": 18, "w": 19, "f": 20, ".": 21, "b": 22, "T": 23, "@": 24, "k": 25, "v": 26, "A": 27, "!": 28, "I": 29, "D": 30, "S": 31, "C": 32, "M": 33, "\"": 34, "N": 35, ":": 36, "R": 37, "E": 38, "O": 39, "B": 40, "W": 41, "P": 42, "G": 43, "-": 44, "H": 45, "'": 46, "L": 47, "0": 48, "1": 49, "F": 50, "#": 51, "x": 52, "j": 53, "U": 54, "J": 55, "2": 56, "Y": 57, "V": 58, "z": 59, "K": 60, ";": 61, "&": 62, "’": 63, "?": 64, "6": 65, "_": 66, "3": 67, "4": 68, "5": 69, "7": 70, "“": 71, "”": 72, "9": 73, ")": 74, "8": 75, "(": 76, "q": 77, "/": 78, "$": 79, "%": 80, "—": 81, "Z": 82, "…": 83, "–": 84, "X": 85, "Q": 86, "🇺": 87, "🇸": 88, "‘": 89, "️": 90, "=": 91, "+": 92, "👍": 93, " ": 94, "~": 95, "➡": 96, "*": 97, "❤": 98, "|": 99, "🙌": 100, "🎥": 101, "•": 102, "❌": 103, "🙏": 104, "💯": 105, "♡": 106, "ا": 107, "✅": 108, "👌": 109, "س": 110, "ر": 111, "🇵": 112, "☑": 113, "é": 114, "🇷": 115, "🏻": 116, "😂": 117, "😍": 118, "د": 119, "ت": 120, "📈": 121, "[": 122, "😊": 123, "💗": 124, "ن": 125, "ه": 126, "]": 127, "😄": 128, "ی": 129, "🇯": 130, "👏": 131, "‼": 132, "😘": 133, "★": 134, "ل": 135, "م": 136, "✔": 137, "☺": 138, "👊": 139, "―": 140, "»": 141, "😢": 142, "£": 143, "®": 144, "و": 145, "ش": 146, "🇨": 147, "🇦": 148, "🇮": 149, "🇪": 150, "🇰": 151, "📸": 152, "💰": 153, "💕": 154, "🚂": 155, "♥": 156, "«": 157, "´": 158, "😳": 159, "ı": 160, "😬": 161, "🙅": 162, "º": 163, "۴": 164, "۰": 165, "ک": 166, "{": 167, "}": 168, "⚾": 169, "☀": 170, "😎": 171, "😒": 172, "☞": 173, "🎉": 174, "😁": 175, "👋": 176, "👑": 177, "😉": 178, "🔥": 179, "😑": 180, "ف": 181, "ب": 182, "ج": 183, "🇲": 184, "🇹": 185, "🇬": 186, "ó": 187, "🇳": 188, "🇫": 189, "🏆": 190, "🇴": 191, "💜": 192, "É": 193, "ō": 194, "🇱": 195, "🏈": 196, "🚨": 197, "👿": 198, "🗽": 199, "​": 200, "😃": 201, "🌍": 202, "`": 203, "💥": 204, "è": 205, "✌": 206, "💪": 207, "😱": 208, "👔": 209, "💔": 210, "💃": 211, "✈": 212, "☝": 213, "✊": 214, "🐘": 215, "‎": 216, "‏": 217, "ژ": 218, "ق": 219, "ط": 220, "چ": 221, "آ": 222, "🇽": 223, "🎄": 224, "🇧": 225, "➜": 226, "☘": 227, "📉": 228, "ễ": 229, "â": 230, "ú": 231, "ğ": 232, "ø": 233, "á": 234, "☉": 235, "⬇": 236, "􏰀": 237, "ñ": 238, "í": 239, "ĺ": 240, "👀": 241, "☆": 242, "👆": 243, "🏽": 244, "💚": 245, "🎈": 246, "🚀": 247, "☁": 248, "😴": 249, "💤": 250, "《": 251, "●": 252, "😆": 253, "😇": 254, "😣": 255, "⬅": 256, "🏼": 257, "😰": 258, "🌏": 259, "🔅": 260, "🎾": 261, "👉": 262, "👈": 263, "ï": 264, "😓": 265, "💘": 266, "′": 267, "📺": 268, "🏢": 269, "🏫": 270, "✨": 271, "👗": 272, "👚": 273, "👢": 274, "☹": 275, "😔": 276, "😡": 277, "🎬": 278, "😅": 279, "🎧": 280, "😜": 281, "💦": 282, "🍑": 283, "😩": 284, "📖": 285, "💁": 286, "💞": 287, "™": 288, "": 289, "🌹": 290, "💋": 291, "🍻": 292, "⛳": 293, "😝": 294, "📷": 295, "🍷": 296, "🌚": 297, "Ｒ": 298, "Ｔ": 299, "💙": 300, "\\": 301, "€": 302, "<s>": 303}